@extends('layouts.site')
@section('title', 'Вопросы и ответы')
@section('content')
        <div class="style-bg-content">
            <div class="content-bg-top">
                <div class="element-desing-1">
                    <img src="../img/elements/elem-1.png" alt="">
                </div>
                <div class="element-desing-3">
                    <img src="../img/elements/elem-3.png" alt="">
                </div>
            </div>
            <div class="contentLeft">
                <div class="segment-rek-top">
                    <div class="bg-ramka-rek"></div>
                    <a href=""><img src="../img/rk/bn468.png" alt=""></a>
                </div>
                <div class="top-server-list">
                    <div class="title-list-server">
                        <h1><i class="ico-title"><img src="../img/icon/i-16.png" alt=""></i>Часто задаваемые вопросы
                        </h1>
                        <div class="clear"></div>
                    </div>
                    <div class="content-page">
                        В данной статье рассмотрены основные вопросы участников рейтинга, в формате вопрос-ответ
                        (статья будет обязательно дополняться). <br><br>

                        <b>Что такое Mmorate?</b><br>
                        Mmorate - это рейтинг онлайн игр, сортирующийся по количеству голосов. Голосующими являются
                        игроки данных серверов. Все голоса обнуляются в ночь на первое число нового месяца. <br><br>

                        <b>Как проголосовать?</b><br>
                        Для того, чтобы проголосовать за выбранный вами сервер, необходимо иметь учетную запись в
                        популярной социальной сети vk.com. <br><br>

                        <b>Надо ли регистрироваться на Mmorate?</b><br>
                        Нет, не надо, регистрация предназначена для администраторов игровых серверов. <br><br>

                        <b>Что такое vk.com?</b><br>
                        ВКонтакте(vk.com) – универсальное средство для коммуникации и поиска людей, которым
                        ежедневно пользуются десятки миллионов человек. Количество зарегистрировавшихся около 200
                        миллионов людей. <br><br>

                        <b> Почему для голосования используется vk.com, а не кукисы?</b><br>
                        Проведенная нами работа показала, что нет надежной защиты на кукисах и любые ограничения
                        (проверка по IP, создание алгоритмов защиты основывающихся на кукисах) не помогут предотвратить
                        массовой накрутки, а также создать затрудненее в ее реализации. <br><br>

                        <b>А если я создам несколько учетных записей Вконтакте?</b><br>
                        Создание нескольких учетных записей запрещено правилами. Ваша основная и вторая учетные
                        записи будут заблокированы для голосования. <br><br>

                        <b>Сколько раз можно проголовать и когда?</b><br>
                        Проголосовать можно 1 раз в сутки с 1 компьютера, в любое удобное для вас время, ожидать 24 часа
                        с момента последнего голоса не требуется, вы можете проголосовать например в 22:13 и в 00:02
                        следующего дня, за двое суток. <br><br>

                        <b>Где я могу посмотреть свои голоса?</b><br>
                        Историю своих голосов вы можете посмотреть здесь. <br><br>

                        <b>Моя страница заблокирована рейтингом, что делать?</b><br>
                        Если вы считаете, что ваша страница заблокирована для голосования по ошибке, то свяжитесь с
                        нами.
                    </div>
                </div>

            </div>
@endsection
